"__title__" = "služby Amazon Web";

"__description__" = "Přístupové klíče pro služby Amazon Web.";

"path" = "Cesta";

"email" = "E-mail";

"password" = "Heslo";

"access_key_id" = "Id přístupového klíče";

"access_key" = "Tajný přístupový klíč";

"access_key_id#9" = "Id klíče";

"access_key#9" = "Tajný klíč";
